export const products = [
    {
        id: 0,
        name: 'Бумага для офисной техники SvetoCopy (А3, 80г/м2, белизна 146%, 500 листов) -',
        price: 510.43,
        pricefor: 'штука',
        avatarSrc: 'https://images.ru.prom.st/657677797_bumaga-ofisnaya-a4.jpg',
        description: 'Производитель: International Paper\n' +
            'Вид продукции: Товары\n' +
            'Вид товаров: Бумага\n' +
            'Белизна: 146\n' +
            'Плотность бумаги: 80\n' +
            'Вид бумаги для офисной техники: Форматная\n' +
            'Артикул: 28993\n' +
            'Сертифицирована по экологическим стандартам FSC и EU Ecolabel: Нет\n' +
            'Штук в коробке: 5\n' +
            'Страна происхождения: Россия\n' +
            'Количество листов в пачке: 500\n' +
            'Непрозрачность бумаги: 91\n' +
            'Формат листов: А3\n' +
            'Соответствие гост р 57641-2017: Да\n' +
            'Толщина бумаги: 104',
        type: 'Канцелярские товары',
        contractsAmount: 3,
    },
    {
        id: 1,
        name: 'Калькулятор настольный CITIZEN бухг. SDC-444S 12 разряд. Dual Power',
        price: 597.70,
        pricefor: 'штука',
        avatarSrc: 'https://old.zakupki.mos.ru/api/Core/Thumbnail/134309506/300/300',
        description: 'Производитель: ООО СИДИСИ РУС\n' +
            'Вес изделия: 0.209\n' +
            'Гарантийный срок: 12\n' +
            'Модель: SDC-444S\n' +
            'Цвет: Черный\n' +
            'Тип применения: с увеличенными кнопками\n' +
            'Тип размера: полноразмерный\n' +
            'Страна происхождения: Филиппины\n' +
            'Принадлежность к тст: оборудование не требует установки/запуска\n' +
            'Размеры (дхшхв): 199x153x30 ММ\n' +
            'Вычисление квадратного корня: Нет\n' +
            'Вычисление налога: Нет\n' +
            'Коррекция вычислений: Нет\n' +
            'Расчет процентов: Нет\n' +
            'Пересчет курсов валют: Нет',
        type: 'Канцелярские товары',
        contractsAmount: 5,
    },
    {
        id: 2,
        name: 'Набор настольный канцелярский Офисмаг',
        price: 92957.41,
        pricefor: '20 шт',
        avatarSrc: 'https://old.zakupki.mos.ru/api/Core/Thumbnail/159755689/300/300',
        description: 'Производитель: Офисмаг\n' +
            'Вид продукции: Товары\n' +
            'Вид товаров: Офисные принадлежности\n' +
            'Вид офисных принадлежностей: Настольные наборы\n' +
            'Количество предметов: 13\n' +
            'Особенности: Десять отделений\n' +
            'Цвет: черный\n' +
            'Ширина упаковки: 152\n' +
            'Высота упаковки: 155\n' +
            'Глубина упаковки: 135\n' +
            'Упаковка: картон\n' +
            'Состав набора: Ручка шариковая, Карандаш чернографитный (2 шт.), Точилка для карандашей, Степлер для скоб №10, Скобы №10, Нож канцелярский, Линейка 15 см, Ножницы, Скрепки канцелярские, Кнопки силовые, Ластик, Блок для записи.\n' +
            'Вращающийся: Да\n' +
            'Сетчатый: Нет\n' +
            'Страна происхождения: Китай',
        type: 'Канцелярские товары',
        contractsAmount: 12,
    },
    {
        id: 3,
        name: 'Ручка шариковая подарочная в футляре поворотная Мозаика 592363',
        price: 240.00,
        pricefor: 'штука',
        avatarSrc: 'https://old.zakupki.mos.ru/api/Core/Thumbnail/1813713772/300/300',
        description: 'Производитель: NoName\n' +
            'Состав набора: шариковая ручка\n' +
            'Количество предметов: 1\n' +
            'Цвет чернил: синий\n' +
            'Толщина линии письма: 0.5\n' +
            'Наличие футляра: Да\n' +
            'Материал деталей отделки: металл\n' +
            'Материал футляра: пластик\n' +
            'Размер футляра, мм (дхшхв): Нет\n' +
            'Цвет корпуса: черный/белый\n' +
            'Вид ручки: шариковая\n' +
            'Вид механизма: автоматический\n' +
            'Материал корпуса: металл\n' +
            'Коллекция: нет',
        type: 'Канцелярские товары',
        contractsAmount: 3,
    },
    {
        id: 4,
        name: 'Карандаш механический ATTACHE Grip 0,7мм цвет ассорти.',
        price: 15.15,
        pricefor: 'штука',
        avatarSrc: 'https://old.zakupki.mos.ru/api/Core/Thumbnail/139886018/300/300',
        description: 'Производитель: Attache\n' +
            'Диаметр грифеля: 0.7\n' +
            'Наличие ластика: Да\n' +
            'Наличие резиновой манжетки: Да\n' +
            'Артикул: 140907\n' +
            'Страна происхождения: Китай\n' +
            'Схема вложения: 10\n' +
            'Убирающийся механизм: Нет',
        type: 'Канцелярские товары',
        contractsAmount: 6,
    },
]
